FSTKEY = ["инноватика", "материаловедение и технология материалов", "техническая физика", "конструкторско-технологическое обеспечение машиностроительных производств ктм", "машиностроение"]
FSTANSWER = [
    "ИННОВАТИКА – наука на стыке техники и экономики. Для творческих, разносторонних и изобретательных людей это самая интересная и полезная специальность в ряду современных инженерно-экономических специальностей и направлений.",
    "Материал, состоящий как минимум из двух компонентов, трех фаз, работающих совместно, однородный на макроуровне и неоднородный на микроуровне, свойства которого не соответствуют свойствам исходных компонентов",
    "Полученные знания позволяют выпускникам занимать различные должности на производстве, а также заниматься научными и прикладными исследованиями.",
    "Машиностроительный комплекс – отрасль, обеспечивающая обороноспособность страны, отрасль, обеспечивающая оборудованием все другие промышленные комплексы, отрасль, которая является хребтом экономики государства",
    "Студенты получают глубокие знания по производственно-технологической и проектно-конструкторской деятельности в области сварочного производства"]

BUILDKEY = ["автомобильные дороги", "промышленное и гражданское строительство", "теплогазоснабжение и вентиляция", "производство строительных материалов, изделий и конструкций"]
BUILDANSWER = [
    "Студенты получают глубокие знания по проектированию, строительству, реконструкции и эксплуатации автомобильных дорог и транспортных сооружений.",
    "Обучаясь на данном профиле, студенты получают знания в области инженерных изысканий, проектирования, возведения, эксплуатации и реконструкции зданий и сооружений.",
    "Обучаясь, студенты получают знания в области проектирования, строительства и эксплуатации систем отопления, газовых сетей, систем вентиляции, инженерных геоинформационных систем с использованием ЭВМ. ",
    "Обучаясь на кафедре, студенты получают знания в области производственно-технологической деятельности."]


directs = ("информационная безопасность", "программная инженерия")
directsOther = ("инноватика", "строительство", "экономика")

F = ["строительный", "Цена", "Места"]
F1 = ["ТОП ФАКУЛЬТЕТ ПОСТУПАЙТЕ СКОРЕЕ", "тридцать миллионов доллров", "Мест.нет"]